alsa-utils
aspell
autoconf
automake
base
bash-completion
binutils
bison
chromium
code
cronie
dosfstools
dunst
dzen2
efibootmgr
emacs
exa
fakeroot
farbfeld
firefox
flex
gcc
git
groff
grub
htop
irssi
kakoune
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
man-pages
mtools
neovim
networkmanager
nitrogen
nodejs
npm
openssh
os-prober
patch
pcmanfm
picom
pkgconf
python-pip
qutebrowser
ranger
scrot
slock
spectrwm
spotify
sudo
telegram-desktop
texinfo
tmux
unclutter
unzip
vim
vis
which
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yay-git
zathura
zathura-pdf-poppler
